"Automatically start" = "Automatisch starten";
"Automatically accept" = "Automatisch annehmen";
"Show self view" = "Selbstansicht anzeigen";
"Show preview" = "Vorschau anzeigen";
"Video preset" = "Video preset";
"Preferred video size" = "Bevorzugte Videogröße";
"Preferred FPS" = "Preferred FPS";
"Bandwidth limit in kbits/s" = "Bandwidth limit in kbits/s";
"Codecs" = "Codecs";
"MPEG-4" = "MPEG-4";
"H.264" = "H.264";
"VP8" = "VP8";
